{
    "clauseField": "7",
    "ftcCnclsns": "1",
    "clauseArticle": [
        "제18조\n귀사가 본인 기타 적법한 경로를 통하여 취득한 다음의 신용정보는 신용정보의 이용 및 보호에 관한 법률 제23조 및 제24조의 규정에 따라 타인에게 제공,활용하거나 귀사가 영업목적으로 사용시 동의를 얻어야 하는 정보입니다. 아래의 동의 사항에 대해서는 해당 기관에 정보가 제공되거나 귀사가 금융상품 소개 등의 영업목적으로 사용하는 등 본인이 동의한 목적에 제공,활용하는데 동의합니다.",
        "① 제휴카드 신청시 해당카드 제휴기관에 다음의 정보를 제공,활용하는 경우 \nㅇ 제휴 카드 및 제휴기관  생략\nㅇ 제공,활용 목적   제휴서비스 제공 및 각종 포인트 제공,정산 \nㅇ 제공,활용 대상 신용정보   \nㅇ 개인식별정보(성명, 주민번호, 주소, 전화번호, 직업, 성별, 국적, e메일주소 등) \nㅇ 신용거래정보(카드번호, 거래일시, 사용금액, 사용처, 신용카드 발급 및 해지 등) ",
        "②  귀사가 다양한 업무,서비스 제공을 위하여 다음의 정보를 제공,활용하거나 외부업체에위탁하여 그 외부업체가 당해 위탁업무 수행에 필요한 제한된 범위 내에서 제공,활용하는 경우\nㅇ 제공,활용 대상 신용정보  \nㅇ 개인식별정보(성명, 주민번호, 주소, 전화번호, 직업, 성별, 국적, e메일주소 등) \nㅇ 카드 거래정보(카드번호, 거래일시, 사용금액, 사용처 등) \nㅇ 가입 신청서에 기재한 고객의 소득, 재산, 주거, 직장정보 등 \nㅇ 단, 고객의 소득, 재산 등 위탁업무 수행에 필요한 범위를 초과하는 신용정보는 위탁업체에게 제공 되지 않습니다",
        "ㅇ  제공,활용 목적  \nㅇ 귀사 또는 제휴사의 상품,서비스 소개 및 판매\nㅇ 귀사가 보험대리점 자격으로 행하는 보험상품 소개 및 판매, 보험 서비스   제공 ,손해보험사 생략 ,생명보험사 생략 \nㅇ 고객에 대한 사은행사 및 판촉 행사, 카드이용권유, SMS서비스 제공 등의 마케팅 활동,시장조사 및 상품 개발,연구 등\nㅇ 기타 아래 업무를 수행하거나 위탁하는 경우 ,우편물,E메일,카드 등 배송업무, 회원유치, 가맹점모집 및 실사업무, 전화상담업무, 채권추심업무, 유,무선 인터넷관련 업무, SMS서비스 제공, 통신판매업무, 전화권유판매업무, 여행업무, 차량등록 원부조회,발급업무 등 ,본인이 신청한 카드 상품의 부가서비스 제공 ",
        "③  귀사가 영위하는 신용카드 거래와 관련한 업무목적 범위 내에서 당해 가맹점에 제공,활용하는 경우\nㅇ  제공,활용 대상 신용정보   \nㅇ 개인식별정보(성명, 주민번호, 주소, 전화번호,직업, 성별, 국적, e메일 등) \nㅇ 신용거래정보(카드번호, 거래일시, 사용금액, 사용처 등) \nㅇ 제공,활용 목적   \nㅇ 가맹점과의 거래사실 확인업무 및 매입이 불가능한 매출표 반송업무\nㅇ 가맹점과 회원의 신용카드 거래로 인한 분쟁해결과 관련한 업무 ",
        "④ 범죄의 고소,고발 등의 목적으로 수사기관 등에 제공,활용 또는 기타 관계법령에 의한 요청에 의해 제공,활용하는 경우 \nㅇ 제공,활용 대상 신용정보 \nㅇ 개인식별정보(성명, 주민번호, 주소, 전화번호, 직업, 성별, 국적, e메일 등) \nㅇ 신용거래정보(카드번호, 거래일시, 사용금액, 사용처 등) \nㅇ 가입 신청서에 기재한 고객의 직장정보 등 ",
        "⑤ 귀사가 가족카드의 설정,유지, 가족카드대금 청구 및 채권추심, SMS서비스 제공 등의 목적으로 회원 에게 제공,활용하는 경우 \nㅇ  제공,활용 대상 신용정보  \nㅇ 가족회원의 개인식별정보(성명, 주민번호, 주소, 전화번호, 직업, 성별, 국적, e메일 등) \nㅇ 가족회원의 신용거래정보(카드번호, 거래일시, 사용금액, 사용처 등) \nㅇ 가입 신청서에 기재한 가족회원의 직장정보 등",
        "⑥  해외 부정사용 방지 등의 목적으로 여신금융협회 등에 제공,활용하고, 여신 금융협회 등을 경유하여 출입국관리사무소로부터 제공받아 활용하는 경우\nㅇ 제공,활용 대상 신용정보   개인식별정보(성명, 주민번호 등) \nㅇ 제공받아 활용하는 정보   출,입국 정보"
    ],
    "dvAntageous": "2",
    "illdcssBasiss": [
        "약관조항은 신용카드의 이용권유, 보험상품의 마케팅등 부가서비스 제공을 위하여 신용카드사가 고객의 개인신용정보를 직접 활용하거나 제3자에게 제공하도록 되어 있는 바이다.",
        "고객이 신용카드사에서 제공하는 부수적인 서비스가 불필요하다고 판단될 경우에는 자신의 신용정보제공에 대한 동의를 하지 않을 수 있어야 함에도 불구하고 고객이 개인신용정보 제공,활용에 동의하지 않으면 신용카드 발급 자체가 불가능하도록 하고 있다."
    ],
    "relateLaword": [
        "제6조(일반원칙) \n  ② 약관의 내용 중 다음 각 호의 어느 하나에 해당하는 내용을 정하고 있는 조항은 공정성을 잃은 것으로 추정된다.\n  1. 고객에게 부당하게 불리한 조항"
    ],
    "unfavorableProvision": "1"
}